
/* Class = "NSWindow"; title = "Track Object"; ObjectID = "100011"; */
"100011.title" = "オブジェクトのトラッキング";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "media collection percentage"; ObjectID = "100014"; */
"100014.ibExternalAccessibilityDescription" = "メディア収集の割合";

/* Class = "NSTextFieldCell"; title = "Analyzing %d%% of %d%%"; ObjectID = "100017"; */
"100017.title" = "%d%%/%d%%を解析中";

/* Class = "NSTextFieldCell"; title = "Analyzing Movement of %@…"; ObjectID = "100018"; */
"100018.title" = "%@の動きを解析中…";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "100019"; */
"100019.title" = "停止";
